/* Add button */
"Add" = "Aggiungi";

/* Add Column Button */
"add column" = "aggiungi colonna";

/* Add Row Button */
"add row" = "aggiungi riga";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Le applicazioni sono assegnate a questa colonna. Se la rimuovi, le applicazioni verranno assegnate ad un altro spazio.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Le applicazioni sono assegnate a questa riga. Se la rimuovi, le applicazioni verranno assegnate ad un altro spazio.";

/* Remove column */
"Are you sure you want to remove this column?" = "Sei sicuro di voler rimuovere la colonna?";

/* Remove row */
"Are you sure you want to remove this row?" = "Sei sicuro di voler rimuovere la riga?";

/* Arrow Keys are bound */
"Arrow Keys" = "Tasti di direzione";

/* Columns string in Layer view */
"Columns:" = "Colonne:";

/* Display application in all spaces */
"Every Space" = "Ogni spazio";

/* Cancel Button */
"No" = "Annulla";

/* Arrow Keys are bound */
"Number Keys" = "Tasti numerici";

/* Other menu item */
"Other" = "Altro…";

/* Remove Column Button */
"remove column" = "rimuovi colonna";

/* Remove Row Button */
"remove row" = "rimuovi riga";

/* Rows string in Layer view */
"Rows:" = "Righe:";

/* Space, %@ is a number */
"Space %@" = "Spazio %@";

/* space, %@ is a number */
"space %@" = "spazio %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Questa impostazione di abbreviazione da tastiera entra in conflitto con le impostazioni di un'altra abbreviazione da tastiera. Utilizza il pannello delle preferenze della tastiera per risolvere questo conflitto. ";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Questa impostazione del pulsante del mouse entra in conflitto con le impostazioni di un altro pulsante del mouse.";

/* OK Button */
"Yes" = "Sì";

